<?php

return [
    '1' => [
        'title'=> 'أمر العمل - شركة الكهرباء', 
        'description'=> 'أمر العمل المستلم من شركة الكهرباء'
    ],
    '2' => [
        'title'=> 'الكروكى - شركة الكهرباء', 
        'description'=> 'الكروكى المستلم من شركة الكهرباء'
    ],
    '3' => [
        'title'=> 'المقايسة - شركة الكهرباء',  
        'description'=> 'المقايسة المستلمة من شركة الكهرباء'
    ],
    '4' => [
        'title'=> 'المقايسة - شركة الفسيل',  
        'description'=> 'المقايسة المنفذة عن طريق شركة الفسيل '
    ],
    '5' => [
        'title'=> ' مخطط التنفيذ على الطبيعة', 
        'description'=> 'مخطط التنفيذ على الطبيعة هو (المنفذ الفعلى) الازبلت = as built'
    ],
    '6' => [
        'title'=> 'تصريح البلدية', 
        'description'=> 'صوره من تصريح البلدية'
    ],
    '7' => [
        'title'=> 'تصريح المرور', 
        'description'=> 'صوره من تصريح المرور'
    ],
    '8' => [
        'title'=> 'تصريح الطرق', 
        'description'=> 'صوره من تصريح الطرق'
    ],
    '9' => [
        'title'=> 'صور من الموقع قبل التنفيذ', 
        'description'=> 'صور من الموقع قبل تنفيذ أعمال الحفر /الكهرباء'
    ],
    '10' => [
        'title'=> 'صور من الموقع بعد التنفيذ', 
        'description'=> 'صور من الموقع قبل التنفيذ'
    ],
    '11' => [
        'title'=> 'مهمة الطوارئ - شركة الكهرباء', 
        'description'=> ''
    ],
    '12' => [
        'title'=> 'ملفات أخرى', 
        'description'=> ''
    ],
];