<?php

return [
    '1' => [
        'name' => 'الموظف الاول',
    ],
    '2' => [
        'name' => 'الموظف الثاني',
    ],
    '3' => [
        'name' => 'الموظف الثالث',
    ],
    '4' => [
        'name' => 'الموظف الرابع',
    ],
    '5' => [
        'name' => 'الموظف الخامس',
    ],
    '6' => [
        'name' => 'الموظف السادس',
    ],
    '7' => [
        'name' => 'الموظف السابع',
    ],
    '8' => [
        'name' => 'الموظف الثامن',
    ],
    '9' => [
        'name' => 'الموظف التاسع',
    ],
    '10' => [
        'name' => 'الموظف العاشر',
    ],
];
