<?php

return [
    '1' => [
        'name'=> 'مشاريع', 
        'description'=> 'قسم المشاريع'
    ],
    '2' => [
        'name'=> 'توصيلات', 
        'description'=> 'قسم التوصيلات'
    ],
    '3' => [
        'name'=> 'توصيلات العدادات', 
        'description'=> 'قسم توصيلات العدادات'
    ],
    '4' => [
        'name'=> 'المركزية', 
        'description'=> ''
    ],
    '5' => [
        'name'=> 'صيانة المحطات', 
        'description'=> 'وحدة صيانة المحطات'
    ],
    '6' => [
        'name'=> 'صيانة العدادات', 
        'description'=> 'وحدة صيانة العدادات'
    ],
    '7' => [
        'name'=> 'أعطال الشبكة', 
        'description'=> ''
    ],
    '8' => [
        'name'=> 'التخطيط والانشاءات', 
        'description'=> ''
    ],
    '9' => [
        'name'=> 'مكتب الخدمات', 
        'description'=> ''
    ]

];